<?php
require_once('repository/config.php');
?>
<!DOCTYPE html>
<html>
    <?php include_once('includes/header.php'); ?>
    <div class="container">
        <div class="content">
            <div class="content-top">
                <div class="content-top-in">
                    <h1 class = "about">Про магазин</h1><hr>
                    <p class = "about-us">Ви шукаєте художню літературу чи посібник для навчання або роботи? Не маєте часу ходити по книгарнях, а книга потрібна просто зараз? Бажаєте зробити комусь приємний подарунок, але ще не вирішили, який саме?</p>
                    <hr>
                    <p class = "about-us">  Тоді Вам — сюди, на сайт мережі книгарень «Дім книги» від видавництва «Навчальна книга — Богдан», де можна у будь-який зручний для Вас час, не виходячи з дому, придбати необхідне видання, навіть якщо Ви перебуваєте у найвіддаленішому куточку планети.Вас приємно здивують широкий асортимент навчальної, методичної, довідкової, художньої та дитячої літератури, а також — доступні ціни, святкові акції й розпродажі, різноманітні форми оплати, швидка доставка замовлень.</p>
                    <hr>
                    <p class = "about-us">  Ми працюємо щодня: без свят і вихідних.</p>
                    <hr>
                    <p class = "about-us">  Для постійних клієнтів існує спеціальна дисконтна програма. Оформити замовлення на сайті надзвичайно просто, а в разі необхідності наші спеціалісти нададуть Вам кваліфіковану консультацію в режимі on-line. Купувати у нас — вигідно та зручно, тому що:</p>
                    <hr>
                    <p class = "about-us">  Пропонований на нашому сайті асортимент книг налічує понад 30000 найменувань та постійно поповнюється новими виданнями.</p>
                    <hr>
                    <p class = "about-us">  Завдяки ретельно продуманій структурі каталогу Ви легко й швидко знайдете потрібне видання;</p>
                    <hr>
                    <p class = "about-us">Ви маєте унікальну можливість ознайомитися з аналогічними або подібними виданнями того чи іншого твору, проаналізувати та порівняти їх і вибрати для себе оптимальний варіант;</p>
                    <hr>
                    <p class = "about-us">Ви завжди зможете отримати актуальну інформацію про новинки видавничого ринку.</p>
                        <hr>
                    <p class = "about-us" style = "color: red">Увага!</p>
                        <hr>
                    <p class = "about-us">Ми співпрацюємо з найкращими видавництвами України, які спеціалізуються на різногалузевій та багатопрофільній літературі. «Дім книги» — це тільки високоякісні книги за помірну ціну! Ми завжди готові врахувати Ваші побажання та пропозиції щодо вдосконалення системи нашої роботи.</p>
                    <div class="clearfix"></div>
                </div>
            </div>
        </div>
    </div>
        <?php include_once('includes/footer.php'); ?>
        </body>
</html>