<?php
require_once('repository/config.php');
?>
<!DOCTYPE html>
<html>
<?php include_once('includes/header.php'); ?>
<div class="container">
    <div class="content">
        <div class="content-top">
            <div class="content-top-in">
                <h1 class = "del-1">Доставка і оплата</h1><hr>
                <h2 class = "about">ЗАМОВЛЕННЯ ТОВАРІВ</h2><hr>
                <p class = "about-us">Замовлення на сайті можна зробити в будь-який зручний для вас час. При оформленні замовлення ознайомтеся, будь ласка, з характеристиками товару.Процес оформлення замовлення передбачає наповнення віртуального «кошика» товарами нашого магазину. Для здійснення замовлення, ви попередньо можете авторизуватись і оформляти його надалі через «особистий кабінет», або ж вводити необхідні дані після підтвердження покупки без реєстрації.</p><hr>
                <h2 class = "about">ОПЛАТА ЗАМОВЛЕННЯ</h2><hr>
                <h4 class="del">Оплата онлайн (передоплата) картками VISA та MasterCARD.</h4><hr>
                <img src="images/visa.jpg">
                <p class = "about-us">Для прийому платежів ми використовуємо Сервіс безпечних платежів від Приватбанку, який дозволяє безпечно оплатити замовлення пластиковими картами.Система електронних платежів ПриватБанку створена за найсучаснішим стандартом безпеки – 3D Secure, який убезпечує ваші платежі в мережі Інтернет.В разі успішного проведення оплати (транзакції) — система повідомить вас про це. Замовленні книги ви можете отримати згідно обраного способу доставки. Зверніть увагу! Часто трапляються випадки коли недостатньо коштів на рахунку для оплати замовлення або ж карта заблокована для розрахунків в Інтернет. В такому випадку система повідомить вас про це. Звертаємо вашу увагу на те, що ЗАМОВЛЕНННЯ В ТАКОМУ ВИПАДКУ НЕ ОПЛАЧЕНО! Для оплати замовлення вам потрібно зайти на сторінку своїх замовлень і натиснути "Оплатити" навпроти потрібного замовлення. Далі система вас перенаправить на Сервіс безпечних платежів.</p><hr>
                <h4 class="del">Оплата при отриманні замовлення (післяоплата).</h4><hr>
                <p class = "about-us">Ця форма розрахунку використовується тоді, коли замовлення доставляється з післяплатою. Товар буде відправлено обраною вами службою доставки і ви зможете оплатити вартість товару та пересилки під час отримання товару переказом відповідної служби. Цей спосіб оплати не лише найзручніший, а й найбезпечніший. Увага! Вам доведеться додатково сплатити 2-4% від суми замовлення за переказ коштів.</p><hr>
                <h2 class = "about">ДОСТАВКА ТОВАРІВ</h2><hr>
                <p class = "about-us ">Доставка на території України здійснюється сервісами «Укрпошти» та «Нової Пошти», або Ви можете забрати замовлення самостійно.</p><hr>
                <img src="images/УкрПошта.png"><img src="images/НоваПошта.jpg">
                <h4 class="del">САМОВИВІЗ</h4><hr>
                <p class = "about-us">Замовлені на сайті книги ви можете самостійно забрати у м.Тернопіль за адресою:«Книга поштою», вул. Злуки, 37, м. Тернопіль, 46024Самовивіз можливий тільки за умови передоплати замовлення.</p><hr>
                <h4 class="del">ДОСТАВКА ЗА КОРДОН</h4><hr>
                <p class = "about-us">Доставка замовлень за кордон здійснюється Укрпоштою та за рахунок замовника. Під час оформлення замовлення буде розрахована вартість доставки згідно тарифів Укрпошти. Відправка буде здійснена після передоплати. Терміни доставки – згідно з правилами Укрпошти.</p><hr>
                <h2 class = "about">УМОВИ ТА ПОРЯДОК ПОВЕРНЕННЯ ТОВАРІВ</h2><hr>
                <p class = "about-us">Друковані видання належної якості не підлягають обміну та поверненню згідно Постанови Кабінету Міністрів України від 19.03.1994 р. № 172 «Про реалізацію окремих положень Закону України «Про захист прав споживачів»Якщо ви виявили поліграфічний брак, що призводить до перекручування або втрати інформації: розмазування фарби, непродруковування фарби, нечіткий друк, склеєні сторінки, нерівне обрізання, перевернуті аркуші, відсутність аркушів або їхнє повторення, невідповідність назви книжки на обкладинці її змісту тощо, ви маєте право повернути придбану книжку впродовж 30 днів з моменту отримання.</p>
                <p class = "about-us">При оформленні заявки на повернення товару необхідно зазначити номер замовлення та свої контактні дані.Повернення бракованого товару здійснюється службою «Нова пошта» за кошти видавництва. Повернення коштів відбувається на банківську карту замовника або іншим способом, визначеним за домовленістю сторін. Розмір повернення коштів відповідає вартості повернутого товару і здійснюється після отримання товару з елементами браку. За бажанням замовника, браковані книги можуть бути замінені на аналогічні без браку.Будь ласка, перевіряйте комплектацію, цілісність упаковки, відсутність механічних пошкоджень і документи при отриманні замовлення.</p>
                <div class="clearfix"></div>
            </div>
        </div>
    </div>
</div>
<?php include_once('includes/footer.php'); ?>
</body>
</html>